Loadtesting/Loadtest_3replicas/loadtest_30s_300_05-26_19-04-06/text.txt
Requests      [total, rate]            9000, 300.03
Duration      [total, attack, wait]    30.028440723s, 29.996663584s, 31.777139ms
Latencies     [mean, 50, 95, 99, max]  93.481788ms, 53.929486ms, 289.425245ms, 472.359412ms, 863.436959ms
Bytes In      [total, mean]            15732000, 1748.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9000  
Error Set: